
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Elegir la resolución de vídeo"; ObjectID = "197"; */
"197.ibShadowedToolTip" = "Elegir la resolución de vídeo";

/* Class = "NSTextFieldCell"; title = "Resolución:"; ObjectID = "199"; */
"199.title" = "Resolución:";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "202"; */
"202.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "203"; */
"203.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "204"; */
"204.title" = "Ítem 1";

/* Class = "NSTextFieldCell"; title = "Visibilidad:"; ObjectID = "212"; */
"212.title" = "Visibilidad:";

/* Class = "NSMenuItem"; title = "Nadie más"; ObjectID = "222"; */
"222.title" = "Nadie más";

/* Class = "NSMenuItem"; title = "Mis contactos"; ObjectID = "223"; */
"223.title" = "Mis contactos";

/* Class = "NSMenuItem"; title = "Todo"; ObjectID = "224"; */
"224.title" = "Todo";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "251"; */
"251.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Dirección de correo:"; ObjectID = "253"; */
"253.title" = "Dirección de correo:";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "255"; */
"255.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "256"; */
"256.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Guardar esta contraseña en mi llavero"; ObjectID = "257"; */
"257.title" = "Guardar esta contraseña en mi llavero";

/* Class = "NSTextFieldCell"; title = "Etiqueta"; ObjectID = "258"; */
"258.title" = "Etiqueta";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "259"; */
"259.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "281"; */
"281.title" = "Contraseña:";

/* Class = "NSButtonCell"; title = "Recordar esta contraseña"; ObjectID = "314"; */
"314.title" = "Recordar esta contraseña";
